[
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "zoom-map",
  "calendarium",
  "obsidian-custom-frames",
  "new-tab-default-page",
  "obsidian-meta-bind-plugin",
  "fantasy-content-generator",
  "obsidian42-brat",
  "simple-timeline",
  "obsidian-view-mode-by-frontmatter",
  "bastion-tracker",
  "ttrpg-soundboard"
]