[
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "zoom-map",
  "calendarium",
  "obsidian-custom-frames"
]