[
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "dataview",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "zoom-map",
  "calendarium",
  "obsidian-custom-frames",
  "new-tab-default-page",
  "obsidian-meta-bind-plugin",
  "fantasy-content-generator",
  "obsidian42-brat",
  "obsidian-view-mode-by-frontmatter",
  "bastion-tracker",
  "ttrpg-soundboard",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-timeline",
  "obsidian-icon-folder",
  "buttons",
  "simple-timeline"
]